{
    "type": "FeatureCollection",
    "features": [
    {
        "type": "Feature",
        "id": 0,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.751244, 37.629017]
        },
        "properties":
        {
            "balloonContentHeader": "Парк «Зарядье»",
            "balloonContentBody": "Интересный дизайн и ландшафт, со сменной растительности для разных климатических полос. Четыре климатические зоны России - смешанный лес, северный ландшафт, степь и заливные луга. Над Москворецкой набережной и Москвой-рекой словно летит воздушная конструкция в виде буквы «V». Это уникальный мост, единственный в России - у него 70-метровая консоль без единой опоры. В парке представлена одна из крупнейших открытых площадок для концертов, шоу и спектаклей. Так же можно посетить такие места как: «Ледяная пещера», подземный музей «Зарядье», Многофункциональный «Медиацентр». Есть детские площадки, водоёмы с карпами, рестораны, подземный паркинг.",
            "clusterCaption": "Парк «Зарядье»",
            "hintContent": "Парк «Зарядье»"
        }
    },
    {
        "type": "Feature",
        "id": 1,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.749628, 37.537425]
        },
        "properties":
        {
            "balloonContentHeader": "Смотровая площадка «Москва-Сити»",
            "balloonContentBody": "Смотровая площадка Panorama360 идеальное место для погружения в атмосферу эйфории от великолепных видов столицы.Приятным бонусом является бесплатная дегустация мороженного",
            "clusterCaption": "Смотровая площадка «Москва-Сити»",
            "hintContent": "Смотровая площадка «Москва-Сити»"
        }
    },
    {
        "type": "Feature",
        "id": 2,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.758929, 37.664464]
        },
        "properties":
        {
            "balloonContentHeader": "Музей Эмоций",
            "balloonContentBody": "В этом музее можно полежать в гробу, побывать в поле огромных ромашек, посидеть на троне, примерив корону и королевскую мантию. Всего художник выделяет 7 основных эмоций: радость, гнев, удивление, отвращение, влюбленность, страх и вдохновение. Каждой эмоции в музее посвящена отдельная комнатка, а комнаты между собой соединяются тематическими коридорами. Здесь нужно не только смотреть глазами, но и нюхать, щупать и всячески взаимодействовать с экспонатами.",
            "clusterCaption": "Музей Эмоций",
            "hintContent": "Музей Эмоций"
        }
    },
    {
        "type": "Feature",
        "id": 3,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.708191, 37.545366]
        },
        "properties":
        {
            "balloonContentHeader": "Московская канатная дорога",
            "balloonContentBody": "Хорошее место чтобы посмотреть на Москву с высоты.Пересекая Москва-реку, можно добраться от Лужников до Воробьевых гор.Виды между Воробьёвыми горами и Лужниками просто потрясающие!",
            "clusterCaption": "Московская канатная дорога",
            "hintContent": "Московская канатная дорога"
        }
    },
    {
        "type": "Feature",
        "id": 4,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.734354, 37.630328]
        },
        "properties":
        {
            "balloonContentHeader": "Арт-пространство «Бункер 703»",
            "balloonContentBody": "Бункер сохранен в своём естественном состоянии без \"музейного лоска\". Экскурсия проходит в интерактивном виде: с фонариками в темноте, разрешается самим открывать двери бункера,измерять старым дозиметром куски уранового стекла, запускать фильтровальную систему пятидесятых годов и еще много всего. Это место для тех, кому нравится всё настоящее и уникальное!",
            "clusterCaption": "Арт-пространство «Бункер 703»",
            "hintContent": "Арт-пространство «Бункер 703»"
        }
    },
    {
        "type": "Feature",
        "id": 5,
        "geometry":
        {
            "type": "Point",
            "coordinates": [59.944161, 30.347911]
        },
        "properties":
        {
            "balloonContentHeader": "Сад дружбы",
            "balloonContentBody": "Это местечко подарил Санкт-Петербургу его город-побратим Шанхай в честь 300-летия города. Атмосферный китайский сад в центре Петербурга с яблонями, небольшими соснами и традиционной сакурой был возведен профессиональными ландшафтными архитекторами, которые специально приезжали из Китая. В саду можно почитать книгу, помедитировать или просто погулять, наслаждаясь спокойствием.",
            "clusterCaption": "Сад дружбы",
            "hintContent": "Сад дружбы"
        }
    },
    {
        "type": "Feature",
        "id": 6,
        "geometry":
        {
            "type": "Point",
            "coordinates": [59.944526, 30.352079]
        },
        "properties":
        {
            "balloonContentHeader": "Лютеранская церковь Анненкирхе",
            "balloonContentBody": "Еще один способ ближе узнать оборотную сторону петербургской архитектуры — заглянуть в сгоревшую лютеранскую церковь Анненкирхе (Кирочная ул., 8В). В XVIII-XIX веках здесь находился немецкоязычный приход, в советское время — кинотеатр, а потом — рок-клуб. Во дворе церкви снималось несколько сцен фильма «Брат». В 2002 году интерьеры кирхи уничтожил пожар. Восстановление идет постепенно, но церковь открыта для посетителей. Здесь проходят выставки и ярмарки, концерты и другие культурные мероприятия. Петербуржцы часто захаживают сюда. Но самое интересное, что вы здесь увидите — готические церковные интерьеры, немного мрачноватые, но по-настоящему впечатляющие.",
            "clusterCaption": "Лютеранская церковь Анненкирхе",
            "hintContent": "Лютеранская церковь Анненкирхе"
        }
    },
    {
        "type": "Feature",
        "id": 7,
        "geometry":
        {
            "type": "Point",
            "coordinates": [59.961246,30.452789]
        },
        "properties":
        {
            "balloonContentHeader": "Музей стрит-арта",
            "balloonContentBody": "Современное искусство в бывшей промышленной зоне. Очень занятно погулять! Самые удивительные места — это бывшие здания, которые теперь служат арт-объектами. Уйдете с кучей классных фоток точно!",
            "clusterCaption": "Музей стрит-арта",
            "hintContent": "Музей стрит-арта"
        }
    },
    {
        "type": "Feature",
        "id": 8,
        "geometry":
        {
            "type": "Point",
            "coordinates": [59.933054, 30.301253]
        },
        "properties":
        {
            "balloonContentHeader": "Республика кошек и котов",
            "balloonContentBody": "Первое котокафе в России и Европе было открыто в Санкт-Петербурге в 2011 году — \"Республика кошек\", которое находится на Якубовича, 10. Это центр Котокультурной столицы страны и филиал первого в России Музея Кошки. ​Сюда можно прийти на кототерапию, где вы окажетесь в компании 25 кошек 17 пород, в том числе Эрмитажных котов. Их можно: гладить, фотографировать, играться с ними. Это самое прекрасное место для любителей кошек, и сюда приезжают туристы со всей России и мира. ",
            "clusterCaption": "Республика кошек и котов",
            "hintContent": "Республика кошек и котов"
        }
    },
    {
        "type": "Feature",
        "id": 9,
        "geometry":
        {
            "type": "Point",
            "coordinates": [59.933785, 30.34845]
        },
        "properties":
        {
            "balloonContentHeader": "Республика кошек и котов",
            "balloonContentBody": "Первое котокафе в России и Европе было открыто в Санкт-Петербурге в 2011 году — \"Республика кошек\", которое находится на Якубовича, 10. Это центр Котокультурной столицы страны и филиал первого в России Музея Кошки. ​Сюда можно прийти на кототерапию, где вы окажетесь в компании 25 кошек 17 пород, в том числе Эрмитажных котов. Их можно: гладить, фотографировать, играться с ними. Это самое прекрасное место для любителей кошек, и сюда приезжают туристы со всей России и мира. ",
            "clusterCaption": "Республика кошек и котов",
            "hintContent": "Республика кошек и котов"
        }
    },
    {
        "type": "Feature",
        "id": 10,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.049937, 82.831685]
        },
        "properties":
        {
            "balloonContentHeader": "Чайная юрта в Заельцовском парке",
            "balloonContentBody": "Уникальная чайная, где можно отведать Алтайские травяные чаи и угощения. Чаепитие проходит в традиционной монгольской войлочной избе, в самом центре которой расположена настоящая дровяная печь. Можно находиться сколько угодно времени, примерять и делать фото в костюмах народов севера. Уютное и необычное место.",
            "clusterCaption": "Чайная юрта в Заельцовском парке",
            "hintContent": "Чайная юрта в Заельцовском парке"
        }
    },
    {
        "type": "Feature",
        "id": 11,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.009027, 82.953254]
        },
        "properties":
        {
            "balloonContentHeader": "Парк чудес Галилео Wonder Park Galileo",
            "balloonContentBody": "Очень интересное место ! Всё можно трогать, включать, везде лазить, это очень необычно и познавательно.Место яркое и интересное даже для самых маленьких.Зеркальный лабиринт просто класс! ",
            "clusterCaption": "Парк чудес Галилео Wonder Park Galileo",
            "hintContent": "Парк чудес Галилео Wonder Park Galileo"
        }
    },
    {
        "type": "Feature",
        "id": 12,
        "geometry":
        {
            "type": "Point",
            "coordinates": [56.8329, 60.597295]
        },
        "properties":
        {
            "balloonContentHeader": "Ньютон БИО, парк научных развлечений",
            "balloonContentBody": "Два уникальных интерактивных музея науки открывают детям и неравнодушным взрослым тайны мироздания, научные законы и принципы в форме непосредственного «общения» с необычными приборами, устройствами и механизмами. В ходе увлекательной «прогулки» по Паркам в сопровождении «заряженных» экскурсоводов Вы участвуете в опытах и экспериментах.",
            "clusterCaption": "Ньютон БИО, парк научных развлечений",
            "hintContent": "Ньютон БИО, парк научных развлечений"
        }
    },
    {
        "type": "Feature",
        "id": 13,
        "geometry":
        {
            "type": "Point",
            "coordinates": [56.324331, 44.003121]
        },
        "properties":
        {
            "balloonContentHeader": "Арт-галерея «Кладовка»",
            "balloonContentBody": "Очень много старинных и советских вещей! Что-то можно купить.Очень атмосферное местечко, где часами можно разглядывать всякие детали. ",
            "clusterCaption": "Арт-галерея «Кладовка»",
            "hintContent": "Арт-галерея «Кладовка»"
        }
    },
    {
        "type": "Feature",
        "id": 14,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.788338, 49.103683]
        },
        "properties":
        {
            "balloonContentHeader": "Галерея картин Славы Зайцева",
            "balloonContentBody": "Все картины выполнены без красок. Это просто космос в мире современного искусства, где Слава — главный «псих». Картины настолько необычны, что сначала тебя накрывает волна удивления от реалистичности картин, потом ШОК от техники исполнения, и окончательно добивает глубокий смысл идеи.",
            "clusterCaption": "Галерея картин Славы Зайцева",
            "hintContent": "Галерея картин Славы Зайцева"
        }
    },
    {
        "type": "Feature",
        "id": 15,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.791415, 49.112118]
        },
        "properties":
        {
            "balloonContentHeader": "Парк виртуальной реальности «The Deep VR»",
            "balloonContentBody": "Классный вариант отдыха для мелких и взрослых. Здесь вы можете по полной погрузиться в виртуальные миры. Один из самых больших парков виртуальной реальности в России — 500 кв.м., более 100 единиц уникального контента и VR-игр под любое настроение, например, первый командный VR-шутер с полным погружением и функцией отслеживания всего тела. Именно здесь вы можете реализовать идею всей вашей бандой повалить овердофига зомбаков, пришельцев и прочей нечисти.",
            "clusterCaption": "Парк виртуальной реальности «The Deep VR»",
            "hintContent": "Парк виртуальной реальности «The Deep VR»"
        }
    },
    {
        "type": "Feature",
        "id": 16,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.12440391506319, 61.33207647504018]
        },
        "properties":
        {
            "balloonContentHeader": "Изумрудный Карьер",
            "balloonContentBody": "Прекрасно в любое время года. Для прогулок - идеально.Это очень красивое место, с которого видно сразу два водоема - сам карьер и шершневское водохранилище.В карьере можно купаться, лазить по скалам, гулять пешком или ездить на велосипеде по его берегам.",
            "clusterCaption": "Изумрудный Карьер",
            "hintContent": "Изумрудный Карьер"
        }
    },
    {
        "type": "Feature",
        "id": 17,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.162973, 61.363926]
        },
        "properties":
        {
            "balloonContentHeader": "Центральный парк культуры и отдыха им. Ю. А. Гагарина",
            "balloonContentBody": "Шикарное место в центре города.Большой парк с множеством развлечений для детей в тёплое время года: тир, карусели, контактный зоопарк, верёвочный парк, детские площадки.Можно взять велосипеды на прокат, покататься на аттракционах или погулять по лесу.Здесь для каждого найдётся занятие. Огромные площадки и зоны для детей, прокат оборудования,, бесконечная череда лавочек, на которых можно отдохнуть, асфальтированные дорожки.",
            "clusterCaption": "Центральный парк культуры и отдыха им. Ю. А. Гагарина",
            "hintContent": "Центральный парк культуры и отдыха им. Ю. А. Гагарина"
        }
    },
    {
        "type": "Feature",
        "id": 18,
        "geometry":
        {
            "type": "Point",
            "coordinates": [55.004798, 73.301584]
        },
        "properties":
        {
            "balloonContentHeader": "Беллиссимо! Студия кулинарного искусства",
            "balloonContentBody": "Студия кулинарного искусства \"Беллиссимо!\" - это уникальный проект высшего уровня. Это совокупность уютной атмосферы и хорошего настроения, новейшего оборудования и стильного дизайна, кулинарных традиций и технологий, нескучного общения и мастерского подхода к делу.",
            "clusterCaption": "Беллиссимо! Студия кулинарного искусства",
            "hintContent": "Беллиссимо! Студия кулинарного искусства"
        }
    },
    {
        "type": "Feature",
        "id": 19,
        "geometry":
        {
            "type": "Point",
            "coordinates": [54.968096, 73.382756]
        },
        "properties":
        {
            "balloonContentHeader": "Познавательно-развлекательный музей чудес «Джоуль-Парк»",
            "balloonContentBody": "Научные шоу проходят в лектории интерактивного парка и длятся 40 минут. Зрители принимают непосредственное участие в занимательных опытах. Можно сотворить своими руками снег, вызвать извержение вулкана, создать молнию, получить горшочек, который безостановочно варит мыльную кашу, выпустить джинна из бутылки, изготовить полимерных лизунов и червячков. Сотрудники парка расскажут и покажут, что такое сухой лед, как возникает электричество и магнетизм, как самому сделать радугу и можно ли держать в руках огонь, не обжигаясь.",
            "clusterCaption": "Познавательно-развлекательный музей чудес «Джоуль-Парк»",
            "hintContent": "Познавательно-развлекательный музей чудес «Джоуль-Парк»"
        }
    },
    {
        "type": "Feature",
        "id": 20,
        "geometry":
        {
            "type": "Point",
            "coordinates": [53.19508, 50.094363]
        },
        "properties":
        {
            "balloonContentHeader": "Струковский сад",
            "balloonContentBody": "Струковский сад – старейший парк города, он был заложен ещё до революции. Очень уютное и ухоженное место с необычным рельефом: парк располагается на склоне и имеет несколько уровней.Тут нет аттракционов и каруселей, но наверное это самый уютный парк для прогулок с детьми. В парке есть интересные скульптурные композиции, уютные места со скамеечками, детские площадки, фонтаны.,летний театр, кафе. Из парка можно выйти на набережную Волги.",
            "clusterCaption": "Струковский сад",
            "hintContent": "Струковский сад"
        }
    },
    {
        "type": "Feature",
        "id": 21,
        "geometry":
        {
            "type": "Point",
            "coordinates": [53.212706, 50.14528]
        },
        "properties":
        {
            "balloonContentHeader": "Музейно-выставочный центр «Самара космическая»",
            "balloonContentBody": "Музей уникальный, весьма интересный для тех, кто увлекается космической темой.Несмотря на небольшие размеры музей, посвящённый космической Самаре – очень интересный и информативный.Среди экспонатов музея - реальные объекты, которые были в космосе и успешно вернулись оттуда, преодолев атмосферу (видны повреждения - сильно обгоревшие части).Музей интерактивный - многие экспонаты можно потрогать.Монумент ракета-носитель «Союз» музея «Самара Космическая» - настоящая ракета Р-7, установленная с помощью специальных конструкций Высота ракеты вместе с зданием — 68 метров, вес — 20 тонн. Данный экземпляр ракеты был изготовлен в 1984 году, тогда еще куйбышевским заводом «Прогресс» как образец для тренировки боевых расчетов на космодроме Плесецк. В 1999 году ракету, уже выработавшую свой ресурс, подарили РКЦ «ЦСКБ-Прогресс» в честь 40-летнего юбилея предприятия, который переделал её под макет.",
            "clusterCaption": "Музейно-выставочный центр «Самара космическая»",
            "hintContent": "Музейно-выставочный центр «Самара космическая»"
        }
    },
    {
        "type": "Feature",
        "id": 22,
        "geometry":
        {
            "type": "Point",
            "coordinates": [47.262791, 39.720304]
        },
        "properties":
        {
            "balloonContentHeader": "Аквапарк H2О",
            "balloonContentBody": "Крытый аквапарк H2O работает круглый год (в Ростовской области также есть аквапарк под открытым небом в Батайске «ДонПарк»), без выходных и праздников, с 10 утра до 10 вечера. Девиз парка — «Лето круглый год» — подчеркивает летнюю беззаботную атмосферу, которая царит внутри. В течение года в аквапарке проходят тематические вечеринки и мероприятия.",
            "clusterCaption": "Аквапарк H2О",
            "hintContent": "Аквапарк H2О"
        }
    },
    {
        "type": "Feature",
        "id": 23,
        "geometry":
        {
            "type": "Point",
            "coordinates": [47.214691, 39.717995]
        },
        "properties":
        {
            "balloonContentHeader": "Индустриальное сердце",
            "balloonContentBody": "Сегодня этот арт-объект украшает набережную города Ростова-на-Дону, и ежедневно привлекает множество горожан и туристов, которые хотят сфотографироваться на фоне «Индустриального сердца». Сердце находится под стеклом, оно стоит на черной брусчатке, табличка на которой гласит о том, что она была заложена после завершения Великой Отечественной войны, в ходе работ по восстановлению набережной, при этом участие в укладке камня принимали немецко-фашистские военнопленные.",
            "clusterCaption": "Индустриальное сердце",
            "hintContent": "Индустриальное сердце"
        }
    },
    {
        "type": "Feature",
        "id": 24,
        "geometry":
        {
            "type": "Point",
            "coordinates": [54.72126, 56.020666]
        },
        "properties":
        {
            "balloonContentHeader": "Лимонарий",
            "balloonContentBody": "В лимонарии можно увидеть не только лимоны, там представлены и бананы, манго и разные другие тропические фрукты. Кроме того что можно любоваться красотами, но и есть возможность приобрести лимон и даже комнатные цветы.Это место замечательно как для прогулок с семьей, так и для романтического свидания. Экзотические растения и фрукты, аромат лета и свежести....все это не оставит равнодушным никого!",
            "clusterCaption": "Лимонарий",
            "hintContent": "Лимонарий"
        }
    },
    {
        "type": "Feature",
        "id": 25,
        "geometry":
        {
            "type": "Point",
            "coordinates": [54.696397, 55.991156]
        },
        "properties":
        {
            "balloonContentHeader": "Дом музей занимательных наук «Интеллектус»",
            "balloonContentBody": "Отличное место! Интересно и взрослым и детям.Вы сами можете поучаствовать в эксперименте! Например, попробовать завязать шнурки на ботинках в перчатках от космического скафандра, или поговорить с собеседником с расстояния метров 15 (с помощью усилителя).",
            "clusterCaption": "Дом музей занимательных наук «Интеллектус»",
            "hintContent": "Дом музей занимательных наук «Интеллектус»"
        }
    },
    {
        "type": "Feature",
        "id": 26,
        "geometry":
        {
            "type": "Point",
            "coordinates": [56.004917, 92.847047]
        },
        "properties":
        {
            "balloonContentHeader": "Песочно-паровые часы",
            "balloonContentBody": "Поражают часы единым механизмом при управлении паром и песочными часами и мощным паровым свистком. Давление пара настолько мощное, что кажется, он заполнит все окружающие пространство. Корпус уникальных часов был изготовлен в г. Красноярске ООО “Кузнечной Мастерской” под руководством Савинова Александра Васильевича. Но это не простой корпус. Мастера постарались воссоздать образ старинных чугунных часов в стиле средневековья. На каждой из сторон нанесены мудрые изречения: “Каждую минуту Вы все больше становитесь тем, кем станете со временем”, \"Не откладывай на завтра то, от чего можно получить удовольствие сегодня\", \"Время исчисляется не часами, а ударами сердца\", \"В жизни мы жалеем не о том, что сделали, а о том, чего не сделали\".",
            "clusterCaption": "Песочно-паровые часы",
            "hintContent": "Песочно-паровые часы"
        }
    },
    {
        "type": "Feature",
        "id": 27,
        "geometry":
        {
            "type": "Point",
            "coordinates": [56.037, 92.91346]
        },
        "properties":
        {
            "balloonContentHeader": "Копия эйфелевой башни",
            "balloonContentBody": "\"Увидеть Париж и умереть\" - гласит небезызвестная практически всему миру цитата. И, конечно же, сердцем Парижа и его главной достопримечательностью является, несомненно, Эйфелева башня. Уверяем Вас, теперь \"умирать\" не придётся, ведь Париж сам пришёл в Красноярск! На улице Взлётная в Красноярске появился свой маленький уголок Парижа и своя Эйфелева башня. Пусть она и не такая большая. А если быть точнее, то её размер 1: 21 по отношению к  французской сестрице. Красноярская Эйфелева башня находится Взлётной улице напротив французского ресторана \"Бонжур\", что тоже очень символично. Ежедневно к нашей Эйфелевой башне приходят десятки влюблённых пар, чтобы \"прикоснуться\" к Парижу, стать его частью.",
            "clusterCaption": "Копия эйфелевой башни",
            "hintContent": "Копия эйфелевой башни"
        }
    },
    {
        "type": "Feature",
        "id": 28,
        "geometry":
        {
            "type": "Point",
            "coordinates": [58.005014, 56.191202]
        },
        "properties":
        {
            "balloonContentHeader": "Пермские ворота ",
            "balloonContentBody": "Очень необычная реализация символа Перми!С разных сторон смотрится по разному, интересно и оригинально.На создание памятника букве П понадобилось свыше 5200 еловых бревен.",
            "clusterCaption": "Пермские ворота ",
            "hintContent": "Пермские ворота "
        }
    },
    {
        "type": "Feature",
        "id": 29,
        "geometry":
        {
            "type": "Point",
            "coordinates": [58.012691, 56.278761]
        },
        "properties":
        {
            "balloonContentHeader": "Музей современного искусства PERMM",
            "balloonContentBody": "Очень уютный и атмосферный музей . В музее 3 этажа на разную тематику. Очень круто и доступно сделано, экспозиции меняются часто! Интересно абсолютно всем возрастным категориям!",
            "clusterCaption": "Музей современного искусства PERMM",
            "hintContent": "Музей современного искусства PERMM"
        }
    },
    {
        "type": "Feature",
        "id": 30,
        "geometry":
        {
            "type": "Point",
            "coordinates": [51.652411, 39.178189]
        },
        "properties":
        {
            "balloonContentHeader": "Галерея «Х. Л. А. М.»",
            "balloonContentBody": "Эта галерея — настоящее событие в мире искусства. Она открылась для посетителей в 2008 г. и играет важную роль в жизни Воронежа в течение многих лет. Здесь собираются местные деятели культуры, ценители актуального искусства и просто желающие быть в курсе современных тенденций. «Х.Л.А.М.» — наиболее неформальная городская галерея. Она позиционирует себя как средоточие современного искусства, не приемлет консерватизма, общепринятых правил государственных арт-площадок. Здесь — островок инноваций, нестандартности и новых веяний культуры.",
            "clusterCaption": "Галерея «Х. Л. А. М.»",
            "hintContent": "Галерея «Х. Л. А. М.»"
        }
    },
    {
        "type": "Feature",
        "id": 31,
        "geometry":
        {
            "type": "Point",
            "coordinates": [51.67431, 39.205686]
        },
        "properties":
        {
            "balloonContentHeader": "Квест Центр",
            "balloonContentBody": "Все, как в компьютерных играх, но только в настоящей комнате с осязаемыми предметами. Ваша задача — выбраться из помещения, в котором Вас заперли. Для этого нужно будет разгадывать головоломки, исследовать тайники, правильно применять подсказки, использовать доступные вещи и в итоге добывать ключи и открывать двери. На прохождение квеста у Вас будет один чaс. Если Вы не уложитесь в отведенное время, двери все равно откроются, и Вам придется проходить задания заново или жить с чувством легкой неудовлетворенности.",
            "clusterCaption": "Квест Центр",
            "hintContent": "Квест Центр"
        }
    },
    {
        "type": "Feature",
        "id": 32,
        "geometry":
        {
            "type": "Point",
            "coordinates": [48.745632, 44.496278]
        },
        "properties":
        {
            "balloonContentHeader": "Экшн-игра \"Прятки в темноте\"",
            "balloonContentBody": "Очень весело и увлекательно. Прекрасное времяпровождение. Преимущество перед классическими квестами - можно приходить и играть снова и снова. Игра очень необычная и показывает как можно научиться чувствовать и слышать пространство вокруг,когда ты абсолютно ничего не видишь, так сказать развивает слух и осязание",
            "clusterCaption": "Экшн-игра \"Прятки в темноте\"",
            "hintContent": "Экшн-игра \"Прятки в темноте\""
        }
    },
    {
        "type": "Feature",
        "id": 33,
        "geometry":
        {
            "type": "Point",
            "coordinates": [48.704386, 44.508747]
        },
        "properties":
        {
            "balloonContentHeader": "Музей занимательных наук Эйнштейна",
            "balloonContentBody": "Много экспонатов от фокусов до игры света. .Помимо замечательной интерактивной экспозиции, по которой можно ходить как с экскурсией, так и самостоятельно, там проводятся разнообразные научные шоу, наглядно показывающие законы физики, знакомящие детей с основами химических реакций и явлений. Устраивая их в небольшом зале на два десятка зрительских мест, ведущий дает возможность практически кажому ребенку стать участником эксперимента и самостоятельно испытать то или иное явление.Самый замечательный музей для детей! Безумно интересный рассказ экскурсовода заставляет полностью погрузиться в увлекательный мир физики.После экскурсии можно вернуться к любому экспонату и повторить опыт.",
            "clusterCaption": "Музей занимательных наук Эйнштейна",
            "hintContent": "Музей занимательных наук Эйнштейна"
        }
    },
    {
        "type": "Feature",
        "id": 34,
        "geometry":
        {
            "type": "Point",
            "coordinates": [45.025355, 38.958982]
        },
        "properties":
        {
            "balloonContentHeader": "Мост Поцелуев",
            "balloonContentBody": "Ажурный пешеходный мост был построен сравнительно недавно — в 2003 году. Переправа перекинута через залив Затон. Мост соединил с «материком» малопосещаемую оконечность Парка 30-летия Победы. За это время мост Поцелуев успел стать любимым местом для всех влюбленных и молодоженов города. В частности, пары вешают на перила моста замки со своими именами, ключи от которых выбрасывают в реку. Традиция символизирует прочность союза и верность жениха и невесты друг другу. Рядом с мостом расположен панорамный ресторан, из которого можно полюбоваться видами парка и переправы. Кстати, с самого моста открывается замечательный пейзаж на город и реку, который особенно привлекателен ночью в свете фонарей.",
            "clusterCaption": "Мост Поцелуев",
            "hintContent": "Мост Поцелуев"
        }
    },
    {
        "type": "Feature",
        "id": 35,
        "geometry":
        {
            "type": "Point",
            "coordinates": [45.049666, 38.979409]
        },
        "properties":
        {
            "balloonContentHeader": "Памятник Шурику и Лидочке",
            "balloonContentBody": "Авторы композиции специально не стали водружать ее на постамент, чтобы каждый желающий мог подойти к любимым киногероям и сфотографироваться с ними в обнимку. Несмотря на то, что высота фигур не превышает человеческий рост, вес композиции составляет более 300 килограммов. Богатые на выдумку краснодарцы утверждают, что теперь бронзовые студенты помогают им не только сдавать сессию на «отлично», но и обрести любовь.",
            "clusterCaption": "Памятник Шурику и Лидочке",
            "hintContent": "Памятник Шурику и Лидочке"
        }
    }
	]
}